complete/buddy_data/奇秀-主播房间-20160913134832-20160913134832800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:48:32]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[108829]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[奇秀第一舞蹈房，欢迎加入！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[500]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[167]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[48]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[644]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[关注108829奇秀热舞房]]></vipnickname><vipuserid><![CDATA[2294362172]]></vipuserid><top_name><![CDATA[关注108829奇秀热舞房]]></top_name><top_money><![CDATA[353020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀第一舞蹈房108829]]></vipnickname><vipuserid><![CDATA[2001804639]]></vipuserid><top_name><![CDATA[奇秀第一舞蹈房108829]]></top_name><top_money><![CDATA[217730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星耀夕阳]]></vipnickname><vipuserid><![CDATA[2394798234]]></vipuserid><top_name><![CDATA[星耀夕阳]]></top_name><top_money><![CDATA[200000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙乐秋秋??以前以后]]></vipnickname><vipuserid><![CDATA[1304504785]]></vipuserid><top_name><![CDATA[仙乐秋秋??以前以后]]></top_name><top_money><![CDATA[132840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀第一舞蹈房108829]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇秀第一舞蹈房108829]]></top_name><top_money><![CDATA[34200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[渔渔挚愛?久伴禮美麗]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[渔渔挚愛?久伴禮美麗]]></top_name><top_money><![CDATA[30730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[关注108829奇秀热舞房]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[关注108829奇秀热舞房]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[靈魂挚愛?護爲礼羙麗.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[靈魂挚愛?護爲礼羙麗.]]></top_name><top_money><![CDATA[19280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[永伴TT?紫日耀阳]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[永伴TT?紫日耀阳]]></top_name><top_money><![CDATA[16600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【珑骑士】?珑王]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【珑骑士】?珑王]]></top_name><top_money><![CDATA[15320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[搬砖大队BOB]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[搬砖大队BOB]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[有礼协议?久伴禮美麗.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[有礼协议?久伴禮美麗.]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夜终静]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夜终静]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我依旧还是我]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我依旧还是我]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 